
/* Class = "NSTextFieldCell"; title = "None"; ObjectID = "1ip-cP-h9u"; */
"1ip-cP-h9u.title" = "Hiçbiri";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "6F3-ov-81E"; */
"6F3-ov-81E.title" = "Tamamlandı";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6tR-vm-RIN"; */
"6tR-vm-RIN.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "The picture will not be scaled."; ObjectID = "bLV-yc-rks"; */
"bLV-yc-rks.title" = "Resim ölçeklenmeyecek.";

/* Class = "NSTextFieldCell"; title = "Scale to Min Fit"; ObjectID = "bwd-ix-Zug"; */
"bwd-ix-Zug.title" = "Minimum Uydurma Ölçeği";

/* Class = "NSTextFieldCell"; title = "The picture will be scaled to fill the frame. Its aspect ratio will be maintained, but it may be cropped."; ObjectID = "df2-Jd-GRp"; */
"df2-Jd-GRp.title" = "Resim çerçeveyi dolduracak şekilde ölçeklendirilecektir. Oranları korunacak, ancak kesilebilir.";

/* Class = "NSTextFieldCell"; title = "The picture will be stretched to fill the frame. Its aspect ratio may not be maintained."; ObjectID = "h0w-jE-3zN"; */
"h0w-jE-3zN.title" = "Resim, çerçeveyi dolduracak şekilde uzatılacak. Görüntü oranı korunmayabilir.";

/* Class = "NSTextFieldCell"; title = "Stretch to Fit"; ObjectID = "ixu-aw-AuW"; */
"ixu-aw-AuW.title" = "Uyum sağlamak için esnet";

/* Class = "NSTextFieldCell"; title = "Anchor"; ObjectID = "u5K-aZ-y2N"; */
"u5K-aZ-y2N.title" = "Çapa";

/* Class = "NSTextFieldCell"; title = "The picture will be scaled so its aspect ratio is maintained. It may not completely fill the frame."; ObjectID = "vDJ-ql-dek"; */
"vDJ-ql-dek.title" = "Resim, oranı korunacak şekilde ölçeklendirilecektir. Tamamen çerçeveyi doldurmayabilir.";

/* Class = "NSTextFieldCell"; title = "Scale to Max Fit"; ObjectID = "yj7-Uo-WT4"; */
"yj7-Uo-WT4.title" = "Maksimum Uyum için Ölçekle";
